const texts = {
  WELCOME:
    "Приветствую на кассе 1xBet 🤘Хотите быстро и удобно пополнять и выводить средства через кассу BishkekX🇰🇬\n\n\n📩 0% комиссии!\n\n\n🔏 Ваши транзакции Защищены Финансовой службой!\n👷Работаем 24/7\n\n\n🗣️ Чат обсуждение: https://t.me/+OHUmtPxpHsA3ZTk6\n\n\n🏪служба поддержки: @BishkekX_BETMEN",
  ENTER_REQUISITES_BY_BANK: "Введите реквизиты для выбранного вами банка:",
  ENTER_XBET_ID: "Введите ваш ID(номер счета от 1XBET)",
  MBANK:'MBANK',
  ODENGI:'О! Деньги',
  BAKAI:'Bakai',
  OPTIMA:'Optima',
};
module.exports = texts;
